<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>커뮤니티 규정</title>
	<style>
		div {
			display: block;
		}
		
		body {
			font-family: OpenSans, sans-serif;
		}
		
		body {
			font-size: 14px;
			line-height: 1.42857;
		}
		
		body.ko {
			word-wrap: break-word;
			word-break: keep-all;
		}
		
		.commuRegulMain {
			margin: 40px 300px 60px 300px;
		}
	</style>
</head>
<body>
	<jsp:include page="NavBar2.jsp" />
	<div class="commuRegulMain">
		<div>
			<em><strong>Updated September 7, 2022</strong></em>
		</div>
		<h1>
			<span>쿼카게임즈 - 커뮤니티 규정</span>
		</h1>
		<p>
			<span>저희는 쿼카게임즈가 모든 분들이 안전하고 재미있게 게임을 플레이하고 친구들과 어울릴 수 있는 장소가 되길 바랍니다. 계속 그런 분위기를 유지하려면 여러분의 도움이 필요합니다.</span>
		</p>
		<p>
			<span>쿼카 서비스 약관과 게임 이용 계약에는 여러분이 쿼카의 서비스를 이용하실 때 적용되는 규정이 포함되어 있으므로 다음 규정도 낯이 익으실 겁니다. 하지만 쿼카에서는 게임, 서비스, 환경을 통해 여러분이 다른 사람과 만날 수 있는 기회를 다양하게 제공하므로 커뮤니티의 기준을 최대한 자세히 설명해 드리는 게 좋을 것 같습니다. </span>
		</p>
		<p>
			<span>커뮤니티 규정은 쿼카의 게임, 서비스, 환경을 사용하는 모든 분들께 적용됩니다. 이는 쿼카게임즈 생태계 안에서 다른 사람들을 만날 때 따라야 하는 일종의 지침입니다. 아래에서 구체적인 사례도 몇 가지 말씀드리겠지만, 여기 구체적으로 기술되어 있지 않다고 해서 괜찮은 건 아니라는 점을 기억해 주세요. </span>
		</p>
		<p>
			<span>규정을 따르는 건 그리 어렵지 않습니다. 하지만 이런 규정을 위반하시면 여러분의 계정은 최고 영구 이용 정지에까지 이를 수 있는 강력한 처벌의 대상이 됩니다. </span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<hr>
		<h2>&nbsp;</h2>
		<h2>
			<span>커뮤니티 규정</span>
		</h2>
		<h3>&nbsp;</h3>
		<h3>
			<span>개인 정보</span>
		</h3>
		<p>
			<span>다른 사람의 표시명을 제외한 개인 정보를 공유하는 행위는 허용되지 않으며, 자신의 개인 정보 역시 공유하지 않는 것이 좋습니다. 다른 사람의 부 계정 이름이나 실제 거주지, 실명 등을 공유하거나 공유하겠다고 협박하는 행위는 허용되지 않습니다.</span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<h3>
			<span>불관용과 차별</span>
		</h3>
		<p>
			<span>쿼카은 어떠한 형태의 혐오나 차별도 용인하지 않습니다.</span>
		</p>
		<p>
			<span>쿼카 생태계는 다양한 인종, 민족, 피부색, 종교, 성 정체성, 성적 지향성, 능력, 출신 국가, 기타 집단의 플레이어를 환영합니다. 다른 사용자나 집단을 비하하거나, 무시하거나, 혐오 발언을 하거나, 폄하하지 말아 주세요. </span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<h3>
			<span>따돌림 및 괴롭힘</span>
		</h3>
		<p>
			<span>채팅, 게임 플레이, 포크리 이용 중에 타인을 존중해 주세요. 타인 괴롭히기, 협박, 위협, 외설적인 언행, 모욕, 비난, 개인 정보 침해, 학대 등은 모두 규정을 위반하는 행위입니다.</span>
		</p>
		<p>
			<span>자신의 기분을 좋게 하려고 다른 사람의 기분을 망치는 건 아무 의미도 없습니다. 게임을 함께 즐기는 편이 훨씬 더 쉽고 재미있습니다!</span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<h3>
			<span>타인 사칭</span>
		</h3>
		<p>
			<span>다른 플레이어나 스트리머, 유명인, 정부 관계자, 쿼카 직원 등 타인을 사칭하지 마세요. 그리고 다른 플레이어나 단체의 작품을 도용하지도 마세요. 다른 사람을 기만하거나 사취하기 위해 다른 사람의 신분을 사칭하는 행위는 허용되지 않습니다.</span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<h3>
			<span>치트 및 트롤</span>
		</h3>
		<p>
			<span>게임의 규정 내에서 공정하게 플레이하세요. 치트/부정행위를 하거나, 괴롭히거나, 팀을 짜서 부정행위를 하거나, 버그 및 게임 결과에 영향을 주는 오류를 악용하지 마세요. 알려진 치트/부정행위, 버그 및 게임 결과에 영향을 주는 오류를 홍보하거나 공유하지 마세요. 악용 사례를 발견하셨나요? 신고해 주세요.</span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<h3>
			<span>위험하거나 불법적인 행위</span>
		</h3>
		<p>
			<span>도박, 불법 약물 사용, 피싱, 인신매매, 성매매, 신상 털기, 거짓 신고, 폭력을 미화하거나 조장하는 콘텐츠 공유 등 커뮤니티 안에서 불법적이거나 위험한 행위에 참여하거나 이를 조장하지 마세요. 자신 또는 타인을 해치겠다는 위협은 아주 심각한 규정 위반 행위로 간주됩니다. 농담으로라도 절대 그런 말은 하지 마세요. 다른 플레이어들이 문제에 빠지는 상황을 목격했다면, 게임 내 신고 기능(포트나이트, Rocket League)을 사용해 신고하거나 지원센터에 공유해 주세요.</span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<h3>
			<span>사기 및 기만행위</span>
		</h3>
		<p>
			<span>다른 플레이어들을 이용하지 마세요. 계정 정보를 찾고, 계정 또는 개인 정보를 구입하거나 판매하는 등의 사기 또는 기만행위는 금지됩니다.</span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<h3>
			<span>부적절한 콘텐츠</span>
		</h3>
		<p>
			<span>쿼카 생태계 내의 콘텐츠나 커뮤니케이션, 활동은 다른 사람의 긍정적인 경험을 방해하지 않아야 합니다. 모든 콘텐츠는 콘텐츠 가이드라인을 따라야 합니다.</span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<hr>
		<h2>&nbsp;</h2>
		<h2>
			<span>결과</span>
		</h2>
		<p>
			<span>이러한 규정을 위반하는 경우 조치는 각각의 사례에서 개별적으로 결정됩니다. 저희는 해당 사례의 심각성과 반복적인 규정 위반 여부 등 다양한 요인을 고려하여 결정을 내립니다. 심각하지 않은 위반 행위에는 경고 조치가 내려질 수 있으며, 위반 사례가 심각한 경우&nbsp;음성 채팅, 친구 추가 등 소셜 기능 이용 정지, 또는 최대</span><span>&nbsp;</span><span>계정 영구 이용 정지에 이르는 처벌이 내려질 수 있습니다.</span>
		</p>
		<p>
			<span>계정이 영구 이용 정지될 경우 계정 소유자는 기존에 획득하거나 구매한 모든 게임, 가상 아이템, 계정 잔고, 기타 아이템 등에 대한 모든 권리를 상실합니다. 다수의 계정을 보유하고 있다면 이들 계정 모두에 대해 같은 조치가 적용됩니다.</span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<hr>
		<h2>&nbsp;</h2>
		<h2>
			<span>플레이어 신고</span>
		</h2>
		<p>
			<span>우리는 모두 이 커뮤니티의 일원으로서 항상 친근하고 즐거운 분위기를 유지하면서 부정적인 행위를 차단해야 합니다.</span>
		</p>
		<p>
			<span>커뮤니티 규정, 콘텐츠 가이드라인, 다른 플레이어를 존중하지 않는 플레이어를 만나시는 경우 게임 내 신고 기능을 이용하여 신고해 주세요. </span>
		</p>
		<p>
			<span>상대방이 마음에 들지 않지만 커뮤니티 규정을 위반하는 사람은 아니라면 그 사람을 차단하면 됩니다.</span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<hr>
		<h2>&nbsp;</h2>
		<h2>
			<span>안전 및 보안</span>
		</h2>
		<p>
			<span>계정 정보를 안전하게 비밀로 지키세요. 다른 사람이 계정을 이용할 수 있게 하면 위험한 결과를 초래할 수 있습니다. 무언가 수상하다거나 사기가 의심될 정도로 좋은 조건/혜택을 제시하는 경우, 수상한 행위거나 사기일 가능성이 높습니다. 무료 V-Bucks 따윈 존재하지 않습니다. 자신의 계정 정보나 다른 사람의 계정 정보를 공유하지 마세요.</span>
		</p>
		<p>
			<span>저희는 쿼카 생태계 내에서 안전하게 보안을 유지하는 데 필요한 도구를 모두 제공해 드립니다. 계정 보안과 관련하여 이용할 수 있는 모든 정보는 저희 FAQ에서 확인해 주세요.</span>
		</p>
		<p>
			<span>자녀 보호 기능, 그리고 쿼카게임즈 내에서 자녀의 게임 플레이타임과 다른 사람들과의 관계를 관리하는 방법을 확인하고 싶으시면 계정 관리 내의 자녀 보호 허브를 확인해 보세요.</span>
		</p>
		<p>
			<span>&nbsp;</span>
		</p>
		<hr>
		<p>
			<span>쿼카 커뮤니티 규정은 최종본이 아니며 시간이 지남에 따라 변경될 수 있으니 정기적으로 방문하여 최신 규정을 확인하세요. "몰랐어요..."라는 것은 변명이 될 수 없습니다. 우리는 모두 신나게 멋진 게임을 만들고 즐기려고 모인 거니까요!</span>
		</p>
		<p>
			<span>커뮤니티 규정과 더불어 다음과 같은 추가적인 자료도 확인해 보세요. </span>
		</p>
		<ul>
			<li><span>쿼카게임즈 콘텐츠 가이드라인</span></li>
			<li><span>포크리 - 크리에이터 콘텐츠 규정 및 가이드라인</span></li>
			<li><span>Rocket League 행동 수칙</span></li>
		</ul>
		<p>
			<span>쿼카 커뮤니티의 일원이 되어 주시고 모두에게 안전하고 즐거운 장소가 될 수 있도록 함께 노력해 주셔서 감사합니다.</span><br> <br> <br> &nbsp;
		</p>
	</div>
	<jsp:include page="BottomFooter.jsp" />
</body>
</html>