<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>개인정보 처리 약관</title>
<style>
body {
	color: rgb(20, 20, 20);
	background-color: white;
	box-sizing: border-box;
	font-size: 14px;
	line-height: 1.42857;
}

.page-content {
	color: rgb(51, 51, 51);
	font-family: OpenSans, sans-serif;
	padding: 16px 24px 32px;
	margin: 40px 300px 60px 300px;
}

.container {
	width: 1170px;
	margin-left: auto;
	margin-right: auto;
	display: table;
}
</style>
</head>
<body>
	<jsp:include page="NavBar2.jsp" />
	<div class="page-content container">
		<h1>
			<span>QKYG Games 개인정보처리방침</span>
		</h1>
		<p>
			<span>최종 업데이트: 2023년 3월 14일</span>
		</p>
		<p>
			<span>QKYG에 오신 것을 환영합니다!</span>
		</p>
		<p>
			<span>QKYG Games, Inc.는 노스캐롤라이나주 캐리에 본사를 두고 있습니다. 당사와 당사의 자회사는 Fortnite와 같은 게임과 Unreal Engine과 같은 개발 툴을 포함하여 귀하가 좋아하는 제품 및 서비스의 일부를 개발하거나 제공하기 위해 전세계에 사무실 및 운영 시스템을 보유하고 있습니다(아래 “당사의 글로벌 운영 현황”을 참조).</span>
		</p>
		<p>
			<span>본 개인정보처리방침은 QKYG Services에서 혹은 이를 통하여 또는 이와 관련하여 정보의 수집, 사용, 공유에 대한 다양한 방법을 설명하고 있습니다(아래 “QKYG Services란 무엇인가?” 참조). 문의 사항은 아래의 “연락처”에 기술된 바와 같이 언제든 당사에 연락해 주십시오.</span>
		</p>
		<p>
			<span>본 개인정보처리방침에서 "QKYG"(또는 "당사" 또는 "당사에"와 같은 유사 용어)을 언급하면 이는 QKYG Services를 제공하고 지원하는 QKYG Games, Inc. 및 그 자회사를 포함하여 이용자의 정보를 관리하고 책임지는 QKYG Games 법인을 의미합니다. 또한 아래의 "연락처"에서 다양한 QKYG Services를 통해 당사가 수집하는 개인정보의 데이터 관리자에 대한 세부 정보를 확인할 수 있습니다.<br> &nbsp;
			</span>
		</p>
		<h2>
			<span>1. QKYG Services란 무엇인가?</span>
		</h2>
		<p>
			<span>당사는 이 개인정보처리방침과 직결된 QKYG 제품 또는 서비스를 지칭할 때 “QKYG Services”라는 용어를 사용합니다. 여기에는 예를 들면 다음 사항들이 포함되어 있습니다.</span>
		</p>
		<ul>
			<li><span>Fortnite, Rocket League&nbsp;(자회사 Psyonix가 공급) 그리고 Fall Guys&nbsp;(자회사 Mediatonic가 공급)와 같은 게임들</span></li>
			<li><span>www.QKYGgames.com과 QKYG Games Store , www.rocketleague.com(자회사 Psyonix가 운영), Postparty(Life on Air가 운영) 그리고&nbsp;www.fallguys.com(자회사 Mediatonic가 운영)과 같은 웹사이트 및 애플리케이션</span></li>
			<li><span>Developer Portal과 Unreal Engine과 같은 개발 도구들 </span></li>
		</ul>
		<p>
			<span>귀하의 QKYG Services 이용에는 추가 약관이 적용될 수도 있음을 유의해 주십시오. 예를 들어, Fortnite를 플레이하려면 Fortnite 최종 이용자 라이선스 계약(링크)을, Rocket League 및 Fall Guys: Ultimate Knockout를 플레이하려면 Psyonix 이용 약관(링크)을, Fall Guys를 플레이하려면 최종 이용자 라이선스 계약(링크)을 검토하고 수락해야 합니다.</span>
		</p>
		<p>
			<span>본 개인정보처리방침 전부를 읽어 보시기 바랍니다. 또한 해당 제품 또는 서비스를 이용하기 전에 귀하가 이용하는 QKYG Services에 적용되는 기타 모든 계약을 주의 깊게 검토하여 이를 이해하고 이에 동의한다는 것을 확인해야 합니다.<br> &nbsp;
			</span>
		</p>
		<h2>
			<span>2. 당사가 수집하는 정보</span>
		</h2>
		<p>
			<span>당사가 수집하는 정보의 종류는 귀하가 당사와 상호작용하는 방식에 따라 달라집니다. 일반적으로 말하면, 당사는 다음과 같은 세 가지 주요 방식으로 정보를 수집합니다. A) 귀하가 당사에 정보를 제공할 때, B) 귀하가 QKYG Services를 이용할 때 자동적으로, 그리고 C) 서비스 제공자와 제3자로부터.</span>
		</p>
		<h3>
			<span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; A. 귀하가 제공하는 정보</span>
		</h3>
		<p>
			<span>귀하는 QKYG Services와 상호작용하는 방식에 따라 다양한 종류의 정보를 제공할 수 있습니다. 때때로 당사는 귀하에게 QKYG Services의 일부를 제공하기 위해 귀하의 정보가 필요한 경우에 귀하에게 특정한 정보를 제공하도록 요청할 것입니다(예: 온라인 등록 절차를 완료하라는 메시지 표시). 이러한 경우에 당사가 귀하에게 정보 제공을 요청하였으나 귀하가 이를 제공하지 않기로 선택하면, 귀하는 관련 QKYG Services에 액세스할 수 없거나 일부 기능이 의도한 대로 작동하지 않을 수 있습니다.</span>
		</p>
		<p>
			<span>예를 들어, QKYG Games 스토어에서 구매를 하고 당사의 일부 게임을 플레이하려면 QKYG 계정이 필요합니다. 계정을 만들려면 귀하는 이름, 공개 표시 이름, 비밀번호, 거주 국가 및 이메일 주소와 같은 기본 등록 정보를 당사에 제공해야 합니다. 귀하가 구매를 원하는 경우, 당사는 귀하에게 해당 거래를 완료하기 위해 결제 관련 정보(예: 귀하의 신용카드 번호 및 유효기간)를 제공해 줄 것을 요청할 수 있습니다.</span>
		</p>
		<p>
			<span>당사는 또한 이메일 알림 등록, 포럼 또는 채팅과 같은 소셜 기능 사용, 게임 조기 액세스 등록, 당사 개발자 도구 사용(게임 및 기타 콘텐츠 생성 및 게시 포함), 설문 조사 작성, 또는 플레이어 지원 요청 또는 고객 서비스를 통한 당사 연락 시 귀하가 자발적으로 당사에 제공하는 정보를 수집합니다. 귀하가 콘테스트 또는 경쟁 이벤트에 참가하거나 당사의 크리에이터 후원&nbsp;프로그램에 참여하는 경우, 당사는 귀하의 자격을 확인하고 상금을 처리하는 데 도움이 되도록 귀하의 신청 정보 및 기타 정보를 수집합니다. 당사는 그러한 경우 또는 기타 유사한 경우에 귀하가 당사에 제공하기로 선택한 모든 정보를 수집합니다.</span>
		</p>
		<h3>
			<span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;B. 당사가 자동으로 수집하는 정보</span>
		</h3>
		<p>
			<span>당사는 귀하가 QKYG Services를 방문하거나, 접속 또는 사용할 때 일부 정보를 자동으로 수집합니다. 여기에는 일반적으로 귀하의 계정(귀하가 QKYG 계정에 로그인하거나 제3자 계정을 사용하여 QKYG Services에 액세스하는 경우)과 연관되거나 또는 당사가 귀하의 기기 또는 프로필에 할당한 식별자와 연관된 QKYG Services에서의 게임플레이 또는 애플리케이션 사용, 구매, 권한 부여 및 기타 활동에 대한 정보가 포함됩니다. 당사가 자동으로 수집하는 정보의 구체적인 유형은 다를 수 있지만, 일반적으로 다음의 정보가 포함됩니다.</span>
		</p>
		<ul>
			<li><span>귀하가 사용한 앱 또는 플레이한 게임, 귀하의 사용 혹은 게임 시간 및 시기, 게임 플레이 시도, 진행 상황 및 결과, 저장된 기본 설정, 충돌 보고서, 귀하가 방문한 당사 웹사이트의 URL, 참조하거나 종료한 페이지의 URL, 페이지 뷰, 페이지에서 보낸 시간, 클릭 횟수, 플랫폼 유형을 포함하여 귀하의 QKYG Services와의 상호작용에 대한 통계 및 사용 방식.</span></li>
			<li><span>귀하가 당사 서비스에 액세스하기 위해 사용하는 귀하의 컴퓨터, 장치, 하드웨어 또는 소프트웨어에 대한 기술적인 정보 - 여기에는 IP 주소, 기기 식별자, 인터넷 서비스 제공업체, &nbsp;플러그 인, 혹은 기타 거래 정보 또는 귀하의 기기 식별 정보(예: 기기 제조사 및 모델, 기기 운영체제 및 브라우저 정보, 기타 기기 또는 시스템 관련 사양) 등이 포함될 수 있습니다.</span></li>
			<li><span>당사가 보통 귀하 기기의 IP 주소에서 추출하는 귀하 기기의 통상 위치.</span></li>
		</ul>
		<p>
			<span>QKYG Services는 쿠키, 로그 파일 및 웹 비콘과 같은 기술을 사용하여 위에 나열된 유형의 정보를 자동으로 수집합니다. 이러한 기술 중 일부는 귀하의 기기에 저장될 수 있는 작은 파일 또는 기록 보관 도구를 생성할 수 있습니다. 이를 통해 당사와 당사 서비스 제공업체 및 제3자가 귀하의 기기를 인식하고 귀하가 QKYG Services를 사용하고 이와 상호작용하는 방법에 대한 정보를 제공하는 데 도움을 줍니다. 예를 들어, 이러한 정보들은 당사의 이용자 인증, 기본 설정 기억, 광고 관리, 경험 개인화 및 데이터 분석 수행 등의 기능을 지원합니다.</span>
		</p>
		<p>
			<span>QKYG Services의 특정 기능이 제3자에 의해 제공되는 경우, 그러한 제3자 역시 자동화된 데이터 수집 수단을 사용할 수 있고 귀하의 QKYG Services 또는 다른 웹사이트 사용 정보를 장기간 기록할 수도 있습니다. 이러한 기능에는 그러한 제3자의 개인정보보호 고지 및 방침이 적용됩니다.</span>
		</p>
		<h3>
			<span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;C. 당사가 다른 출처에서 수집하는 정보</span>
		</h3>
		<p>
			<span>경우에 따라 당사는 귀하의 QKYG Services 사용 또는 다른 플랫폼에서의 당사와의 상호작용과 관련하여 서비스 제공업체 및 제3자로부터 귀하에 대한 정보를 수신할 수도 있습니다.</span>
		</p>
		<p>
			<span>예를 들어, 일부 다른 개발자는 귀하가 QKYG 계정을 사용하여 그들의 서비스에 로그인하는 것을 허용합니다. 그리고 귀하가 귀하의 제3자 소셜 미디어(Facebook 등), 게임(Steam 등) 또는 기타 유사한 웹사이트나 서비스의 계정과 귀하의 QKYG 계정을 연동하기로 선택하거나 귀하가 외부 웹사이트 또는 서비스에서 QKYG Services 중 하나에 대한 광고와 상호작용하는 경우, 해당 웹사이트 또는 서비스를 운영하는 회사는 그들의 개인정보보호 관행에 따라 일부 정보를 QKYG과 공유할 수 있습니다. 일반적으로 다른 회사의 웹사이트 또는 서비스에 대한 개인정보 설정으로 귀하는 그들이 QKYG과 공유할 수 있는 특정 유형의 정보를 제어할 수 있으므로 정기적으로 그러한 설정을 검토하고 업데이트하십시오. 연결된 계정의 일반적인 예에는 귀하의 제3자 계정 표시 이름과 이용자 ID뿐만 아니라 연결된 기기 정보, 이름 및 이메일 주소가 포함될 수 있습니다. 당사의 Support-a-Creator 프로그램 참가자의 경우에 당사는 프로그램 자격 확인 목적으로 귀하의 소셜 미디어 계정 팔로워 숫자 정보를 수집할 수도 있습니다.</span>
		</p>
		<p>
			<span>귀하는 또한 제3자가 운영하는 서비스에서 또는 이를 통해 일부 QKYG Services를 구매, 다운로드 또는 액세스할 수 있습니다. 그렇게 하는 경우, 그들은 귀하의 QKYG Services에 대한 액세스 및 사용을 용이하게 하기 위해 당사에 정보를 제공할 수도 있습니다. 여기에는 일반적으로 귀하의 표시 이름, 이용자 ID, 기기 및 지역 정보와 같은 정보가 포함됩니다. 예를 들어 게임 콘솔 계정을 통해 게임 콘솔(예: &nbsp; &nbsp; &nbsp;플레이스테이션®, 마이크로소프트 Xbox 및 닌텐도 스위치)에서 Fortnite와 같은 게임을 다운로드하고 플레이하도록 선택할 수 있습니다. 귀하가 그렇게 할 때 해당 플랫폼 또는 서비스를 운영하는 회사는 귀하의 게임 플레이를 촉진하고 귀하의 진행 상황 및 자격을 추적하는 것과 같은 일을 하는 데 도움이 되는 일부 정보를 당사와 공유할 수 있습니다.</span>
		</p>
		<h3>
			<span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;D. 사기 방지 및 부정행위 방지</span>
		</h3>
		<p>
			<span>이용자에게 QKYG Services에 대한 공정하고, 편파적이지 않으며, 경쟁력 있는 경험을 제공하는 것은 당사에게 있어 매우 중요한 일입니다. 당사는 QKYG Services에 대한 부정행위, 해킹, 계좌 도용, 및 기타 무단 혹은 사기행위를 엄격히 금지합니다. 당사는 다양한 부정행위 방지 및 사기 방지 기술을 사용하여 악의적인 활동을 식별하고 방지합니다. 이러한 서비스는 부정행위를 탐지하기 위해 귀하의 컴퓨터와 거기에 설치된 소프트웨어를 수집하고 분석할 수 있으며, QKYG 또는 배틀아이(BattleEye)와 같은 제3자가 이러한 서비스를 제공할 수 있습니다.<br> &nbsp;
			</span>
		</p>
		<h2>
			<span>3. 당사가 정보를 이용하는 방식</span>
		</h2>
		<p>
			<span>일반적으로, 당사는 당사가 수집(본 방침에 기술된 대로 개별적으로 또는 수집한 다른 정보와 결합하여)하는 정보를 QKYG Services 제공, 개선, 맞춤화, 분석 및 마케팅을 지원하는 데 사용합니다.</span>
		</p>
		<p>
			<span>여기에는 다음과 같은 목적의 사용이 포함됩니다.</span>
		</p>
		<ul>
			<li><span>이용자 계정 및 기능의 생성, 확인 및 관리 목적</span></li>
			<li><span>문의 응답, 거래 또는 요청 처리, 이용자와의 커뮤니케이션(예: 서비스 및 계정 관련 메시지 전송 및 업데이트)을 포함하여 QKYG Services를 제공하고 그에 대한 지원 및 도움을 제공하기 위한 목적</span></li>
			<li><span>QKYG Services 및 기타 제안을 개발, 제공 및 개선할 목적 - 그중 일부는 기타 당사자와의 협력하여 제공할 수 있습니다.</span></li>
			<li><span>귀하 또는 귀하의 관심사에 더 잘 맞는 콘텐츠나 기능을 제공하거나 귀하의 관심사에 대한 당사의 추론(예를 들어, 귀하가 특정 장르의 게임을 자주 하는 경우, 당사는 귀하가 해당 장르에 관심이 있을 것이라고 추론할 수 있으며 귀하에게 유사한 게임을 제안합니다)을 포함하여 귀하의 경험을 개인화하기 위한 목적</span></li>
			<li><span>당사의 광고, 판촉 제안, 설문조사 및 이벤트의 관리, 맞춤화 및 효과 측정을 포함하여 QKYG Services 홍보 목적</span></li>
			<li><span>알파, 베타 또는 얼리 액세스 테스트(및 피드백 수집) 관리 목적</span></li>
			<li><span>데이터 분석 수행 목적(예: QKYG Services를 더 잘 이해하고 개선하며 개인화하기 위하여 QKYG Services의 사용 방식을 분석)</span></li>
			<li><span>당사의 법적 또는 계약상의 의무를 준수하고 당사의 약관을 시행하기 위한 목적</span></li>
			<li><span>사기를 탐지하고 달리 QKYG과 기타 이용자를 불법적이거나 유해한 행위로부터 보호하는 것과 같은 QKYG Services 보호 목적</span></li>
		</ul>
		<p>
			<span>또한 당사는 다른 출처에서 생성하거나 수집하는 집계된 또는 익명화된 정보를 포함하여 귀하를 개별적으로 식별할 수 없는 정보를 처리할 수 있습니다. 이 정보는 당사가 더 규모가 큰 이용자 그룹을 이해하는 데 도움이 됩니다. 만약 당사가 이 정보를 귀하를 식별하는 정보와 결합하는 경우, 당사는 이러한 정보를 본 개인정보처리방침에 기술된 대로 처리합니다. 그러나 이 개인정보처리방침은 당사가 귀하를 개별적으로 식별하지 않는 정보를 처리할 수 있는 능력을 제한하지 않으며 당사는 법률이 허용하는 모든 이유로 집계되거나 식별되지 않는 정보를 사용 및 공개할 수 있습니다.<br> &nbsp;
			</span>
		</p>
		<h2>
			<span>4. 당사가 정보를 공유하는 방식</span>
		</h2>
		<p>
			<span>당사는 QKYG Services의 운영 및 개선을 돕기 위해 수집한 정보 중 일부를 공유할 수 있습니다. 귀하가 당사와 상호작용하는 방식에 따라 다음 사례의 공유가 일반적으로 포함됩니다.</span>
		</p>
		<ul>
			<li><span>콘솔 및 플랫폼 파트너와 공유(예: 귀하가 제3자 콘솔 제공업체를 통해 QKYG Services에 액세스할 때 귀하의 게임 플레이를 용이하게 하기 위해)</span></li>
			<li><span>다른 게임 개발자와 공유(예: QKYG 게임 스토어를 통해 귀하가 획득한 게임의 기능 활성화 하기 위해)</span></li>
			<li><span>다른 이용자와 공유(예: 귀하가 채팅과 같은 소셜 기능을 사용하는 경우)</span></li>
			<li><span>공개적으로 공유(예: 귀하의 표시 이름, 귀하가 생성하거나 공유하는 콘텐츠, 기본 게임 통계 및 기타 유사한 정보는 일반적으로 다른 사람이 액세스할 수 있습니다)</span></li>
			<li><span>당사의 지시에 따라 당사를 대신하여 QKYG Services 지원을 도와 주는 서비스 제공업체와 공유(예: 클라우드 스토리지 제공업체, 결제 처리자, 또는 마케팅 및 광고 파트너)</span></li>
			<li><span>법을 준수하거나 귀하, QKYG 또는 다른 사람을 보호하기 위해 당사가 공유해야 한다고 믿는 경우(예: 사기 또는 기타 불법 활동 또는 당사의 약관이나 방침 위반 조사의 일환으로 법원 명령이나 소환장에 대해 응답하거나 또는 다른 사람의 사망 또는 신체 또는 재산에 대한 심각한 피해를 보호하기 위해 필요한 경우)</span></li>
			<li><span>다른 QKYG 법인과 공유(QKYG Services를 국제적으로 지원하기 위한 경우 포함)</span></li>
			<li><span>특정 유형의 기업 거래와 관련된 경우(예: 당사의 구조 조정 또는 당사 비즈니스의 전체 또는 상당 부분 매각 시)</span></li>
			<li><span>귀하의 허락이 있는 경우(예: 귀하가 외부 계정을 귀하의 QKYG 계정과 연결하거나, 혹은 귀하의 QKYG 계정을 사용하여 타사 게임 및 서비스에 로그인하거나 교차 프로모션 이벤트에 참여하는 경우)</span></li>
			<li><span>당사는 또한 집계 또는 익명화된 정보를 포함하여 귀하를 식별하지 않는 정보를 제3자와 공유할 수 있습니다.</span></li>
		</ul>
		<p>
			<span>귀하가 QKYG Services를 통해 상호작용하는 제3자는 QKYG과는 다른 개인정보처리방침을 가질 수 있으므로 귀하가 그들과 정보를 공유하기 전에 해당 제3자의 개인정보처리방침을 검토해 보실 것을 권장합니다.<br> &nbsp;
			</span>
		</p>
		<h2 id="childrens-privacy">
			<span>5. 아동의 개인정보 보호</span>
		</h2>
		<p>
			<span>QKYG Services는 일반적인 시청자에게 적합하므로 아동(거주지에 따라 다르지만 통상적으로 13세 미만으로 간주)에게는 적합하지 않습니다. QKYG은 미국의 아동 온라인 개인정보보호법(“COPPA”)과 같은 해당 법령상의 의무에 따라 필수적인 부모의 승인 없이는 의도적으로 아동으로부터 개인정보를 수집하지 않습니다. </span>
		</p>
		<p>
			<span>당사는 당사가 COPPA와 같은 법률의 준수를 도울 수 있도록 연령에 관련된 정보를 제공하여 줄 것을 귀하에게 요청할 수 있습니다. 예를 들어 당사는 귀하가 QKYG Services에 액세스하는 것을 허용하기 전에 COPPA에 따라 귀하의 부모 또는 보호자로부터 검증 가능한 부모 동의를 받아야 하는지 여부를 결정하기 위하여 귀하의 생년월일을 요청할 수 있습니다. 이용자가 자신이 COPPA에 따른 미성년자라고 표시하는 경우, 당사는 그러한 이용자에게 관련된 QKYG Services에 계속 액세스하기 전에 부모의 승인 과정을 마칠 것을 요구할 것입니다. 이러한 과정은 부모에게 그들의 아동이 QKYG Services에 대한 액세스를 요청하였다는 것을 알리고, 그들에게 QKYG의 개인정보처리방침을 통보하고, 그들에게 본 방침에 기술된 바와 같이 QKYG이 그들 아동의 정보를 수집하고 사용하는 것을 승인할 기회를 제공하고, 그들이 이용할 수 있는 통제에 대해 설명하기 위함입니다.</span>
		</p>
		<p>
			<span>부모가 동의하고 나면 당사는 그들에게 그들의 아동이 QKYG Services와 상호작용하는 방법을 통제하는 중요한 계정 설정을 검토하고 변경할 기회를 제공할 것입니다. 자세한 내용은&nbsp;https://www.QKYGgames.com/site/ko/parental-controls를 참조하십시오. 또한 부모는 일반적으로 자유로이 그들이 이전에 한 선택을 변경하거나 철회할 수 있으며, 그들 아동의 계정에 관련된 개인정보를 검토하거나 당사의 시스템에서 개인정보를 삭제할 것을 요청할 수 있습니다. 이러한 요청을 하거나 당사가 아동의 개인정보를 처리하는 방법에 관하여 귀하가 가지고 있는 다른 질문에 대하여 문의하시려면, 아래의 “연락처”를 참조해 주십시오.</span>
		</p>
		<p>
			<span>승인된 자녀 계정은 https://www.QKYGgames.com/site/ko/parental-controls에서 사용할 수 있는 부모 통제 수단을 통해 설정을 조정하지 않는 한 다른 QKYG 계정과 동등하게 취급됩니다. 그러한 아동은 승인된 게임(Fortnite, Rocket League 혹은 Fall Guys 등)을 플레이하고, 커뮤니케이션 및 소셜 기능(채팅 및 친구 목록 등)에 액세스하고, 대부분의 QKYG Services와 자유롭게 상호작용할 수 있습니다(QKYG 게임 스토어에서 다른 게임의 다운로드 포함). 자세한 내용은 위 "당사가 수집하는 정보", "당사의 정보 사용 방법" 및 "당사의 정보 공유 방법"을 참조하십시오.</span>
		</p>
		<p>
			<strong><span>SuperAwesome &amp; Kids Web Services(키즈 웹 서비스)</span></strong>
		</p>
		<p>
			<span>QKYG Services는 부모 및 보호자 확인 목적으로 키즈 웹 서비스("KWS")를 이용합니다. KWS는 자회사 SuperAwesome에서 제공하는 서비스로 어린이 안전에 중점을 두고 있습니다. 귀하가 KWS로 인증을 하면, SuperAwesome은 다음에 귀하가 귀하의 이메일 주소를 사용하여 SuperAwesome에서 제공하는 다른 게임이나 서비스에 대한 자녀의 허락을 관리할 때 귀하가 인증되었음을 기억하므로 다시 인증할 필요가 없습니다. 이는 귀하의 개인 정보가 부모 확인 서비스를 위해 사용되는 방식에 대해 QKYG과 SuperAwesome이 공동으로 책임을 진다는 것을 의미합니다.</span>
		</p>
		<p>
			<span>귀하는 https://www.superawesome.com/kws-privacy-notice/에 있는 SuperAwesome의 개인정보처리방침에서 SuperAwesome 및 KWS에 대해 자세히 알아볼 수 있습니다.<br> &nbsp;
			</span>
		</p>
		<h2>
			<span>6. 귀하의 선택 및 통제</span>
		</h2>
		<p>
			<span>당사가 수집하는 개인정보에 대해 귀하가 의미 있는 선택을 할 수 있도록 당사는 노력하고 있습니다. 귀하가 선택할 수 있는 특정 선택은 귀하가 사용하는 QKYG Services와 같이 귀하와 당사의 사이의 관계에 대한 정확한 성격에 따라 종종 달라집니다. 일반적인 예는 다음과 같습니다.</span>
		</p>
		<ul>
			<li><span>귀하는 당사가 귀하로부터 수집한 개인정보에 대한 액세스 제공 또는 수정 또는 삭제를 요청할 수 있습니다. 아래 "연락처"에 기술된 대로 당사에 연락하여 귀하의 QKYG 계정 관련 개인정보에 대한 액세스, 업데이트 또는 삭제 요청을 제출하십시오. 당사가 귀하의 요청을 완료하기 전에 귀하가 누구인지 확인하기 위하여 추가 정보를 요청할 수 있습니다.</span></li>
		</ul>
		<ul>
			<li><span>귀하는 당사 마케팅 이메일에 제공된 수신 거부 메커니즘을 사용하거나 QKYG 계정 설정을 업데이트하거나 당사에 귀하의 요청을 보내서 언제든지 귀하의 이메일 마케팅 기본 설정을 변경할 수 있습니다(아래 "연락처" 참조).</span></li>
		</ul>
		<ul>
			<li><span>귀하는 다른 당사자의 웹사이트(예: 소셜 네트워크) 또는 플랫폼(예: 콘솔 제공업체)에서 개인정보 설정을 변경하여 그들이 당사와 공유할 수 있는 정보를 제한할 수 있습니다.</span></li>
		</ul>
		<ul>
			<li><span>브라우저 또는 모바일 기기 설정을 변경하여 쿠키와 같은 추적 기술을 차단, 관리, 삭제 또는 제한할 수 있습니다. 경우에 따라 쿠키를 차단하거나 비활성화하면 QKYG Services가 의도된 대로 작동하지 않을 수도 있으며 일부 기능을 사용하지 못할 수도 있습니다.</span></li>
		</ul>
		<ul>
			<li><span>귀하가 만 18세 미만이면서 QKYG 계정이 있는 경우, 귀하가 QKYG Services에서 제공한 특정 콘텐츠를 제거 또는 익명화해달라고 당사에 요청할 수 있습니다. 아래 ‘연락처’에 기술된 대로 QKYG Services 상의 콘텐츠 삭제 또는 편집에 대한 도움 요청을 &nbsp; QKYG에 보내 주십시오.</span></li>
			<li><span>부모와 보호자는 https.//www.QKYGgames.com/fortnite/ko/parental-controls를 방문하여 자녀의 QKYG 계정에 대한 설정을 조정할 수 있습니다.</span></li>
		</ul>
		<p>
			<span>세계의 일부 지역에서는 현지 법률에 따른 권리로서 개인정보와 관련된 특정 선택권을 개인에게 제공합니다.<br> &nbsp;
			</span>
		</p>
		<h2>
			<span>7. 당사 글로벌 운영</span>
		</h2>
		<p>
			<span>QKYG Games, Inc.는 미국에 기반을 두고 있지만 전 세계 이용자에게 QKYG Services에 대한 더 나은 경험을 제공하기 위해 전 세계적으로 운영하고 있습니다. 당사는 다양한 방식으로 이러한 운영을 지원하기 위해 전 세계에 자회사, 사무소, 서비스 제공업체 및 파트너를 보유하고 있습니다. 예를 들어 Fall Guys의 개발자는 영국에 기반을 둔 Mediatonic Limited라는 자회사입니다. 이는 QKYG이 귀하가 거주하는 지역 이외의 장소에서 귀하의 QKYG Services 사용과 관련하여 수집한 정보를 처리할 수 있음을 의미합니다.</span>
		</p>
		<h3>
			<span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; A. 데이터 이전</span>
		</h3>
		<p>
			<span>귀하가 QKYG Services를 이용할 때 귀하의 정보는 당사 또는 당사의 서비스 제공자가 운영되는 미국 또는 기타 국가로 이전되거나 저장될 수 있습니다. 이들 국가의 데이터 보호법 및 규칙은 귀하가 거주하는 국가와 다를 수 있습니다. 당사는 적절한 경우 수집 국가 외부로 정보 이전을 합법적으로 지원하기 위해 다양한 법적 메커니즘에 의존합니다. 현지 법률에 따라 허용되는 경우 귀하는 QKYG Services를 사용하여 당사가 사업을 운영하는 모든 위치(미국 포함)에서 QKYG이 귀하의 정보를 처리할 수 있도록 승인합니다.</span>
		</p>
		<p>
			<span>귀하가 사용하는 QKYG Services의 운영을 책임지는 QKYG 법인에 관한 추가 정보는 아래의 “연락처”를 참조하십시오.&nbsp;</span>
		</p>
		<h3>
			<span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; B. 캘리포니아주 거주자</span>
		</h3>
		<p>
			<span>캘리포니아 소비자 개인정보보호법 또는 "CCPA"는 캘리포니아에 거주하는 소비자에게 개인정보에 대한 일정한 권리를 부여합니다. 귀하가 캘리포니아 거주자인 경우 귀하는 (1) 당사가 수집, 사용 및 공개하는 개인정보의 범주 및 특정 부분에 대한 자세한 정보 요청 권리, (2) 귀하의 개인정보 삭제 요청 권리, (3) 귀하의 개인정보 판매 거부 권리(있는 경우), (4) 이러한 권리 행사를 이유로 차별 받지 않을 권리를 가질 수도 있습니다.</span>
		</p>
		<p>
			<span>귀하 또는 귀하의 승인을 받은 대리인은 아래 "연락처"에 기술된 대로 당사에 연락하여 이러한 요청을 할 수 있습니다. 당사가 귀하의 요청을 완료하기 전에 귀하가 누구인지 확인하기 위하여 추가 정보를 요청할 수 있습니다. 권한 있는 대리인으로부터 귀하의 요청을 받으면 당사는 귀하가 그 사람에게 귀하를 대신하여 권리 행사 요청을 제출할 권한을 부여했다는 증거를 요청할 수 있습니다. 귀하가 CCPA에 따라 권리를 행사하더라도 당사는 귀하를 차별하지 않습니다.</span>
		</p>
		<p>
			<span>당사는 지난 12개월 동안 CCPA에 설명된 대로 다음 범주의 개인정보를 수집했습니다.</span>
		</p>
		<ul>
			<li><span>식별자(예: 이메일 주소)</span></li>
			<li><span>인구 통계 정보(예: 연령)</span></li>
			<li><span>상업적 정보(자격 또는 구매 이력 포함)</span></li>
			<li><span>인터넷 또는 전자 네트워크 활동(예: 게임 플레이 또는 웹사이트 사용 세부 정보)</span></li>
			<li><span>오디오, 전자, 영상 또는 이와 유사한 정보(예: 음성 채팅)</span></li>
			<li><span>지리적 위치 정보(예: 귀하의 IP 주소에서 파생되거나 청구 정보에 포함된 정보)</span></li>
			<li><span>캘리포니아 법률에 정의된 기타 "개인정보"(예: 신용카드 또는 직불카드 정보)&nbsp;</span></li>
			<li><span>이러한 범주에서 도출된 추론(예: 귀하의 구매 이력을 기반으로 귀하가 선호할 수 있는 게임 장르에 대한 정보)</span></li>
		</ul>
		<p>
			<span>당사가 수집하는 정확한 데이터 포인트 및 당사가 해당 정보를 얻은 출처의 범주에 대한 자세한 내용은 위에 명시된 "당사가 수집하는 정보"를 참조하십시오. 당사는 위에 명시된 "당사의 정보 사용 방법"에 기술된 비즈니스 및 상업적 목적으로 개인정보를 수집합니다.</span>
		</p>
		<p>
			<span>QKYG은 수집한 개인정보를 판매하지 않습니다. 그러나 당사는 본 방침에서 설명된 대로 개인정보를 공개합니다(위에 명시된 "당사의 정보 공유 방법"을 참조하십시오). 지난 12개월 동안 당사는 다음 범주의 수신자에게 개인정보를 공개했습니다.</span>
		</p>
		<ul>
			<li><span>비즈니스 파트너(예: 귀하가 당사에 QKYG Games Store에서 구매한 게임 개발자와 이메일 주소 공유를 요청하는 경우)</span></li>
			<li><span>기타 QKYG 법인(예: 특정 QKYG Services를 지원하는 자회사)</span></li>
			<li><span>다른 이용자들(예: 귀하가 QKYG Services에서 채팅 또는 소셜 기능을 사용하는 경우)</span></li>
			<li><span>서비스 제공자(위에 명시된 "당사의 정보 공유 방법"에 기술된 대로)</span></li>
			<li><span>운영 체제 및 플랫폼</span></li>
			<li><span>법적 요청에 부응하여 정부 기관 또는 기타 제3자</span></li>
		</ul>
		<p>
			<span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; C. 유럽 경제 지역, 영국 및 스위스 거주자</span>
		</p>
		<p>
			<span>귀하가 유럽 경제 지역(EEA), 영국(UK) 또는 스위스에 거주하는 경우 귀하는 개인 데이터 처리 방식에 관한 특정 권리를 가지고 있습니다.</span>
		</p>
		<p>
			<strong><span>데이터 주체 권리</span></strong>
		</p>
		<p>
			<span>귀하는 QKYG Services를 통해 당사가 귀하에 대해 수집한 개인 데이터에 액세스, 수정 또는 삭제할 권리가 있습니다. 귀하는 또한 귀하가 제공한 개인 데이터의 휴대용 사본에 대한 권리가 있으며, 직접 마케팅과 같은 목적으로 귀하의 개인 데이터를 처리하는 것을 반대하거나 제한할 수 있습니다. 귀하가 당사의 데이터 처리에 동의한 경우, 동의를 철회할 권리가 있습니다.</span>
		</p>
		<p>
			<span>또한 귀하는 현지 데이터 보호 감독 기관(귀하의 국가에 있는 경우)에 연락하여 당사에 대한 불만을 제기할 권리가 있습니다. 그러나 귀하가 데이터 보호 규제 기관에 연락하기 전에 당사가 귀하의 우려 사항을 해결할 수 있는 기회를 주시기 바라며 귀하의 우려 사항을 당사에 먼저 직접 연락해 주시기를 바랍니다.</span>
		</p>
		<p>
			<span>귀하의 관련 우려 사항에 대하여 QKYG에게 연락하는 방법에 대해 자세히 알아보려면 아래의 "연락처" 섹션을 참조하십시오. 다음에서 귀하의 지역 데이터 보호 당국에 대한 자세한 내용을 알아 볼 수 있습니다.</span>
		</p>
		<ul>
			<li><span>EEA: https://edpb.europa.eu/about-edpb/board/members_en&nbsp; &nbsp;</span></li>
			<li><span>영국: https://ico.org.uk/global/contact-us/&nbsp; &nbsp;</span></li>
		</ul>
		<ul>
			<li><span>스위스: https://www.edoeb.admin.ch/edoeb/en/home/the-fdpic/contact.html</span></li>
		</ul>
		<p>
			<strong><span>처리 근거</span></strong>
		</p>
		<p>
			<span>당사가 귀하의 개인 데이터를 처리하기 위해 의존하는 법적 근거는 귀하가 사용하는 QKYG Services 및 귀하가 이러한 서비스와 상호작용하는 방식에 따라 다릅니다. 여기에는 주로 다음이 포함됩니다.</span>
		</p>
		<ul>
			<li><span>계약상의 필요성. 당사는 서비스 약관 또는 귀하와 체결한 기타 유사한 계약에 따라 귀하가 요청한 QKYG Services를 수행하기 위해 개인 데이터를 처리합니다. 예를 들어, 당사는 귀하의 계정 설정 및 유지, 귀하의 구매 처리, 이용자 인증, 이용자 경험 기능 제공(예: 기본 설정 저장), QKYG Services 모니터링 및 분석, 사기, 부정 행위 또는 기타 유사한 오용의 탐지 및 방지, 한 플랫폼에서 게임을 플레이하고 다른 플랫폼에서 계속 게임을 진행할 수 있도록 하는 교차 진행과 같은 기능을 용이하게 하기 위해(이 경우에 당사가 제3자 파트너와 정보를 공유해야 할 수 있습니다), 귀하의 계정, 거래 또는 기타 업데이트에 대해 귀하에게 연락하기 위해 귀하의 개인 데이터를 처리합니다. 또한 당사는 귀하와의 관계를 관리하기 위해 계약 이행에 의존하는데, 여기에는 귀하의 지원 요청 또는 일반 문의에 응답하고 귀하에게 당사 해당 약관 또는 방침 변경 사항을 통지하는 것이 포함됩니다.</span></li>
			<li><span>정당한 이익. 당사는 귀하의 개인정보보호 권리에 대한 잠재적 영향과 균형을 이루면서 QKYG의 비즈니스 목적에 필요한 개인 데이터를 처리합니다. 여기에는 귀하와의 연락, 귀하의 요청에 대응, 귀하에게 업데이트와 정보 제공, 당사 이용자와 선호도에 대한 더 많은 이해, 귀하의 경험 개인화, 귀하의 기본 설정 저장, 이용자 인증, 유사한 이용자 경험 기능 제공, QKYG Services 및 기타 서비스(일부는 다른 당사자와 협력하여 제공될 수 있음)의 개발, 제공 및 개선, 광고 또는 판촉 제안 관리 및 맞춤화, QKYG Services 안정화 및 보호, 사기 및 불법 활동 방지, 감사 및 데이터 분석과 같은 내부 목적 지원 등, 귀하가 합리적으로 기대할 수 있는 많은 일반적인 목적이 포함됩니다.</span></li>
		</ul>
		<ul>
			<li><span>법적 의무. 당사는 관련 법적 절차에 따라 법 집행 기관 또는 기타 정부 공무원의 정당한 요청에 응답하는 등 법적 의무를 준수하기 위해 필요한 경우 개인 데이터를 처리합니다.</span></li>
			<li><span>동의. 당사는 귀하가 당사의 데이터 처리에 동의하면 개인 데이터를 처리합니다. 귀하의 개인정보가 요청된 목적대로 처리되지 않기를 바라는 경우 귀하는 동의하실 필요가 없으며, 언제든지 귀하의 동의를 철회할 수 있습니다.</span></li>
		</ul>
		<p>
			<strong><span>보유</span></strong>
		</p>
		<p>
			<span>당사가 처리하는 특정 개인 데이터와 그렇게 하는 이유는 종종 귀하가 QKYG Services를 사용하는 방식에 따라 다르기 때문에 당사가 이를 보유하는 기간도 달라질 수 있습니다. 당사는 일반적으로 법에 의해 장기 보존 기간이 요구되거나 허용되지 않는 한, 본 방침에 기술된 목적(예: 법적 의무 준수, 내부 기록 관리, 약관 행사 및 분쟁 해결)을 위해 합리적으로 필요한 기간 동안만 개인 데이터를 저장합니다.</span>
		</p>
		<p>
			<span>구체적인 보존 기간을 결정할 때 당사가 고려하는 주요 기준에는 종종 관련 법률에 따른 최소 요구 사항, 관련 업계 표준, 문제가 되는 데이터 유형(예: 민감도 수준), 잠재적 소송 또는 유사한 소송과의 관련성(예: 법적 대응 청구) 그리고 QKYG Services의 사기 또는 유사한 남용을 방지하기 위해 데이터가 필요한지 여부(속임수 및 기타 승인되지 않은 행동에 대한 금지 시행 포함)가 포함됩니다. 예를 들어, 귀하가 QKYG 계정을 만드는 경우, 당사는 귀하의 계정을 유지하고, 귀하가 요청한 QKYG Services를 제공하고, 귀하의 QKYG Services 이용에 적용되는 해당 약관을 집행하고, 당사가 어떻게 귀하에게 QKYG Services를 제공하였는지를 반영할 수 있는 적절한 기록을 유지하기 위하여, 필요한 기간 동안 QKYG 계정과 연관된 귀하의 개인정보를 저장할 것입니다.</span>
		</p>
		<p>
			<span>QKYG이 귀하의 개인 데이터를 삭제하도록 요청하는 방법에 대해 자세히 알아 보려면 위에 명시된 "귀하의 선택 및 통제" 및 "데이터 주체 권리"를 참조하십시오.<br> &nbsp;
			</span>
		</p>
		<h2>
			<span>8. 보안</span>
		</h2>
		<p>
			<span>당사는 적절한 관리상, 기술적 및 물리적 보호 조치를 통해 귀하의 개인정보가 사고, 불법 또는 무단 파괴, 분실, 변경, 액세스, 공개, 사용 및 기타 불법적 형태로 처리되지 않도록 보호합니다. 일부 경우에 귀하가 당사에서 제공하는 기능에 로그인할 때 귀하의 정보에 액세스할 수 있는 경우도 있습니다. 이러한 경우 귀하는 귀하의 정보 보호를 위하여 귀하의 이용자 로그인 정보 및 비밀번호를 비밀로 안전하게 유지하여야 합니다.<br> &nbsp;
			</span>
		</p>
		<h2>
			<span>9. 업데이트 </span>
		</h2>
		<p>
			<span>당사는 당사의 관행 또는 관련 법률의 변경 사항을 반영하기 위해 본 방침을 수시로 업데이트할 것입니다. 그럴 경우에, 방침 상단에 명시된 날짜를 변경합니다. 일부 경우에, 당사는 이메일이나 QKYG Services 내에서 관련 변경 사항을 통지할 수도 있습니다. 본 방침을 정기적으로 검토하여 귀하와 QKYG의 관계 및 당사가 QKYG Services와 관련된 정보를 수집, 사용 및 공유하는 방법을 숙지하도록 하십시오.<br> &nbsp;
			</span>
		</p>
		<h2>
			<span>10. 연락처</span>
		</h2>
		<p>
			<span>QKYG Services에 관하여 질문이나 우려 사항(게임 관련 문제, QKYG 계정 액세스 문제, 버그 또는 기타 기술적인 문제, 결제 문제, 또는 콘텐츠 및 자격 문제)이 있으면 당사의 플레이어 지원팀에 연락하시기 바랍니다. 제품 및 서비스에 대한 지원 요청 제출에 대해 다음에서 자세히 알아볼 수 있습니다.</span>
		</p>
		<ul>
			<li><span>QKYG Games(예: Fortnite) 여기</span></li>
			<li><span>Psyonix(Rocket League 등) 여기</span></li>
			<li><span>Life on Air(Postparty) 여기</span></li>
			<li><span>Mediatonic(Fall Guys 포함) 여기</span></li>
		</ul>
		<p>
			<span>당사의 개인정보보호 관행 또는 본 방침에 대해 자세히 알아보려면 다음 주소로 제품 및 서비스에 대한 질문을 이메일로 보내주십시오.</span>
		</p>
		<ul>
			<li><span>QKYG Games 또는 Life on Air: privacy@support.QKYGgames.com</span></li>
			<li><span>Psyonix: privacy@psyonix.com&nbsp;</span></li>
			<li><span>Mediatonic: privacy@mediatonicgames.com</span></li>
		</ul>
		<p>
			<span>귀하는 620 Crossroads Blvd., Cary, NC 27518, USA에 위치한 QKYG Games, Inc.로 우편("수신: 법무 부서"로 표시)으로 연락할 수도 있습니다.</span><br> <br> 또한 회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호 국내 대리인을 지정하고 있습니다.<br> &nbsp;
		</p>
		개인정보 보호 책임자(국내 대리인)<br> 성명 : 최정섭<br> 직위 : 개인정보보호 실장<br> 전자우편:&nbsp;egk-help@QKYGgames.com<br> 전화번호: 070-7718-5712
		<p>
			<br> 아래에 있는 쿼카 법인은 귀하의 지역에 쿼카 서비스를 제공할 책임을 지고 본 방침에 따라 수집된 개인 데이터의 관리자 역할을 합니다.<br> <br> 이용자는 회사의 서비스를 이용하면서 발생하는 모든 개인정보보호 관련 민원을 개인정보보호 국내 대리인에게 신고하실 수 있습니다.<br> 쿼카은 이용자들의 신고 또는 불편 사항에 대해 신속하고 충분한 답변을 드릴 것입니다.<br> <br> 추가로 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br> &nbsp;<br> 1. 개인정보침해신고센터 (privacy.kisa.or.kr&nbsp;/&nbsp;&nbsp;☎ 국번없이 118)<br> 2. 대검찰청 사이버수사과 (spo.go.kr&nbsp;/&nbsp;☎&nbsp;국번없이 1301)<br> 3. 경찰청 사이버안전국 (cyberbureau.police.go.kr&nbsp;/&nbsp;☎&nbsp;
			<wbr>
			국번없이 182)<br> 4. 개인정보분쟁조정위원회 (kopico.go.kr&nbsp;/&nbsp;☎&nbsp;국번없이 1833-6972)
		</p>
		<p>
			<br> <span>&nbsp;</span>
		</p>
	</div>
	<jsp:include page="BottomFooter.jsp" />
</body>
</html>